Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/departemeantta-ovddasvastadussuorggit_id_446.html.tmx
Source language: sme
Languages: nob

source: Departemeantta ovddasvástádussuorggit
nob: Ansvarsområder

source: Álbmotdearvvašvuođabargu galgá váikkuhit dan ahte olbmot ellet guhkit ja dearvaseabbon , uhcit buohccánvárain , ja dat maid galgá váikkuhit ahte olbmuid dearvvašvuohta lea seamma buorre beroškeahttá sosiálaerohusain .
nob: Helse- og omsorgsdepartementets ansvarsområde favner vidt . Folkehelsearbeidet skal bidra til at folk får flere leveår med god helse , redusert risiko for sykdom og bidra til å redusere sosial ulikhet i helse .

source: Dearvvašvuođa- ja fuolahusdepartemeanttas lea maid ovddasvástádus sihkkarastit buori biepmodili ja dorvvolaš biepmu .
nob: Tobakksforebygging , økt fysisk aktivitet , god ernæring og trygg mat er viktige innsatsområder for å bedre folkehelsen .

source: Gielddaid bálvalusfálaldat boarrásiidda , olbmuide geain lea vuoliduvvon doaibmanávccat , ja gárrenmirkkuid boasttugeavaheaddjiide lea mearriduvvon 1.10.04 rájes leat oassin Dearvvašvuođa- ja fuolahusdepartemeantta ovddasvástádussuorggis .
nob: Folkehelsearbeidet omfatter også miljørettet helsevern , smittevern og strålevern med tilhørende lovområder . Departementet har også ansvar for alkohol- og narkotikapolitikken .

source: Gielddaid v uođđodearvvašvuođabálvalus galgá dáhkidit olbmuide ahte sii ožžot dárbbašlaš veahki doppe gos sii orrot dahje leat .
nob: Primærhelsetjenesten i kommunene skal gi folk trygghet for at de får nødvendig helsehjelp der folk bor eller oppholder seg .

source: Fástadoaktárat leat dehálaččat dán bálvalusas , nu go earret eará doavttirfávttat ja dearvvašvuođastašuvnnat ge .
nob: Fastlegene er en viktig del av denne tjenesten , sammen med blant annet legevakt , helsestasjoner og skolehelsetjeneste .

source: Spesialisatadearvvašvuođabálvalus , masa gullet buohcceviesut , poliklinihkat , ambulánssabálvalusat ja eará bálvalusat , galget vuosttažettiin fállat spesialistadivššu .
nob: Spesialisthelsetjenesten omfatter sykehus , poliklinikker , legespesialister , ambulanse-tjeneste og annet .

source: Spesialistadearvvašvuođabálvalus lea lágiduvvon vihttan guovlulaš dearvvašvuođalágádussan maid stáhta eaiggáduššá Dearvvašvuođa- ja fuolahusdepartemeantta bokte .
nob: Ansvaret for spesialisthelsetjenesten er tillagt de fem regionale helseforetakene ( RHF ) , som er eid av staten ved Helse- og omsorgsdepartementet .

source: Guovlulaš dearvvašvuođalágádusat ( GDL ) galget fuolahit spesialistadearvvašvuođabálvalusa álbmogii , maid jogo GDL:i gulli dearvvašvuođalágádusat fállet dahje priváhta bálvaleaddjit fállet šiehtadusaid vuođul .
nob: De regionale helseforetakene ( RHF ) skal sørge for spesialisthelsetjenester til befolkningen , enten gjennom sykehus som RHFene eier , og som er organisert som helseforetak , eller ved avtale med private tjenesteytere .

source: Bátnedearvvašvuođabálvalus lea almmolaš fálaldat muhtun joavkkuide , muhto eatnašat fertejit ieža oastit dáid bálbalusaid .
nob: Tannhelsetjenesten er et offentlig tilbud for en del grupper .

source: Goittotge lea almmolaš eiseválddiid ovddasvástádus ahte olbmot galget oažžut seamma buriid bátnedearvvašvuođabálvalusaid beroškeahttá ássanbáikkis ja agis .
nob: Det offentlige har et ansvar for at det skal være likeverdig tilgang til tannhelsetjenester over hele landet og til alle aldersgrupper .

source: Veahki olbmuide geain leat psykalaš váttisvuođat , addá jogo vuođđo- dahje spesialistadearvvašvuođabálvalus , ja dan addet maiddái gielddaid ja eaktodáhtolaš fálaldagat dábálaš dearvvašvuođabálvalusa lassin .
nob: Hjelp til personer med psykiske lidelser gis dels gjennom primær- og dels gjennom spesialisthelsetjenesten , samt gjennom kommunale og frivillige tilbud utenfor helse-tjenesten .

source: Psyhkalaš dearvvašvuohta lea leamaš áŋgiruššansuorgin 1990-logu loahpa rájes , ja dán čuovvola ge Psyhkalaš dearvvašvuođa áŋgiruššanplána .
nob: Psykisk helse har vært et satsingsområde siden slutten av 1990-tallet , og følges opp gjennom Opptrappingsplanen for psykisk helse .

source: Dasa gullet earret eará dearvvašvuođafálaldagat , maid lea álki fidnet , ja veajuidahttin mas dálkasat geavahuvvojit veahkkin .
nob: Helsetjenester til rusmiddelavhengige er gjennom de siste årene bygget opp som et supplement til den ordinære helsetjenesten .

source: Molssaektosaš dikšu , ovdamearkka dihtii akupunktuvra ja homeopatiija , ii gula almmolaš dearvvašvuođabálvalussii .
nob: Dette omfatter blant annet lavterskel helsetilbud og legemiddelassistert rehabilitering .

source: Dat mielddisbuktá earret eará ahte lea boahtán ođđa láhka molssaektosaš dikšuma birra , ja leat ásahan dákkár dikšuid registtarortnet .
nob: RHFene skal sørge for at rusmiddel-avhengige får nødvendig helsehjelp og tverrfaglig spesialisert behandling .

source: Álbmogii galgá leat álki fidnet dálkasiid .
nob: Befolkningen skal ha god tilgjengelighet til legemidler .

source: Dat divššohasat geat eanemusat dárbbašit dálkasiid , ožžot dasa almmolaš ruhtadoarjaga alitreseaptaortnega vuođul .
nob: Det offentlige gir pasientene med størst behov for legemidler økonomisk støtte .

source: Norgga dálkkasgávpelágádus lea priváhta , muhto almmolaš eiseválddiid ovddasvástádus lea fuolahit ahte dálkasiid fidnen lea luohtehahtti ja dorvvolaš .
nob: Apotekvesenet i Norge er privat , men det offentlige skal sikre pålitelig og trygg tilgang til legemidler .

source: Bioteknologiija geavaheami muddejit bioteknologiijaláhka ja máŋga eará lága .
nob: Kommunene har ansvar for tjenestetilbudet til personer med behov for pleie- og omsorgstjenester .

source: Lágat ja etihkalaš gažaldagat mat čatnasit bioteknologiijii , leat dehálaš oasit Dearvvašvuođa- ja fuolahusdepartemeantta ovddasvástádussuorggis .
nob: De viktigste brukergruppene for disse tjenestene er eldre , personer med nedsatt funksjonsevne og rusmiddelavhengige

source: Dearvvašvuođa- ja fuolahusdepartemeanta
nob: Einar Gerhardsens plass 3 ( S-blokken )
